{** block-description:Текст на главной **}
<fieldset class="ty-home-bottom-text">
    <legend>«ЭлитКосметика» - интернет-магазин профессиональной косметики и парфюмерии для Вас!</legend>
	<div class="cont">
	
		<p>Молодость и красота уже давно являются модными тенденциями, а бережный и качественный уход за своей внешностью – один из неотъемлемых принципов здорового образа жизни. </p>

		<p>Как ни крути, а большая часть нашей жизни – это бесконечный поток нервов, стресса, переживаний, которые не самым лучшим образом отражаются на нашем внешнем облике в целом.</p>

		<p>Добавим сюда жару, воздействие сухого воздуха от кондиционеров, плохую экологию, нехватку времени на спорт, полноценный сон и правильное сбалансированное питание. В итоге мы рискуем обзавестись ранними морщинами, следами усталости на лице, нездоровым цветом лица, ломкими и тусклыми волосами и многими другими не самыми лучшими последствиями.
</p>

		<p>Однако не стоит отчаиваться раньше времени. Выглядеть свежо, молодо, красиво и привлекательно нам поможет качественная профессиональная косметика от лучших мировых брендов. </p>

		<p>Правильно подобрав подходящие средства по уходу за кожей и волосами, а также дополнив образ нотками качественной элитной парфюмерии и грамотно подобранной декоративной косметикой, вы всегда будете на высоте.</p>

		<p>В нашем магазине профессиональной косметики и парфюмерии есть все необходимое для быстрой «реабилитации», восстановления, увлажнения, питания вашего тела, кожи лица и волос.</p>
        
        <p>Мы предлагаем своим клиентам только качественную и оригинальную продукцию от самых известных мировых брендов. Вся декоративная косметика, косметика по уходу за лицом, телом и волосами, а также, парфюмерия, представленная в нашем ассортименте, подтверждена официальными сертификатами и имеет высочайшее качество.</p>
        <h2>Преимущества покупок в интернет-магазине «ЭлитКосметика»
</h2>
        <p>В современном мире остается все меньше товаров или услуг, которые невозможно найти и заказать в интернете. С такой же легкостью, с которой Вы просматриваете электронную почту или же общаетесь в социальных сетях, Вы можете купить качественную профессиональную косметику и, не покидая дома, получить заказ в Москве или в других регионах России. Наш каталог содержит огромное количество самых качественных мировых брендов – как прославленных лидеров рынка, так и их менее известных конкурентов. 
</p>
        <strong>Простота оформления заказа online</strong>
        <p>Оформить заказ косметики или парфюмерии в любое удобное время Вы можете как online, так и позвонив операторам по указанным на главной странице сайта телефонам. Покупка онлайн происходит всего в несколько шагов – достаточно лишь выбрать интересующий Вас товар, затем указать количество и нажать «Купить», после чего заполнить несколько полей, вписав необходимую информацию. В течение нескольких минут с Вами свяжется наш консультант для подтверждения и уточнения деталей заказа.</p>
	</div>
</fieldset>